
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Menú desplegable de comparación";

/* Class = "NSMenuItem"; title = "Show Excessive Shake"; ObjectID = "16"; */
"16.title" = "Mostrar movimiento excesivo";

/* Class = "NSMenuItem"; title = "Hide Excessive Shake"; ObjectID = "17"; */
"17.title" = "Ocultar movimiento excesivo";
